Γλώσσα=Ελληνικά
Μέγεθος=637,439,0,0
Στήλες=40,20,20
Ταξινόμηση=0

Συντόμευση=Win + 3
Κώδικας=2099
Κείμενο=“
-
Συντόμευση=Win + Shift + 3
Κώδικας=3123
Κείμενο=”
-
Συντόμευση=Win + \
Κώδικας=2268
Κείμενο=«
-
Συντόμευση=Win + Shift + \
Κώδικας=3292
Κείμενο=»
-
Συντόμευση=Ctrl + ;
Κώδικας=698
Κείμενο=…
-
Συντόμευση=Win + Shift + O
Κώδικας=3151
Κείμενο=
-
Συντόμευση=Win + O
Κώδικας=2127
Κείμενο=
-
Συντόμευση=Win + A
Κώδικας=2113
Κείμενο=ζ
-
Συντόμευση=Win + Shift + A
Κώδικας=3137
Κείμενο=Ζ
-
Συντόμευση=Win + 9
Κώδικας=2105
Κείμενο=Η
-
Συντόμευση=Win + 7
Κώδικας=2103
Κείμενο=Θ
-
Συντόμευση=Win + 2
Κώδικας=2098
Κείμενο=Ι
-
Συντόμευση=Win + S
Κώδικας=2131
Κείμενο=ί
-
Συντόμευση=Win + 0
Κώδικας=2096
Κείμενο=ΐ
-
Συντόμευση=Win + P
Κώδικας=2128
Εντολή="C:\Program Files"
Παράθυρο=Κανονικό παράθυρο
-
Συντόμευση=Win + C
Κώδικας=2115
Εντολή=C:\
Παράθυρο=Κανονικό παράθυρο
-
Συντόμευση=Win + Q
Κώδικας=2129
Εντολή=calc.exe
Παράθυρο=Κανονικό παράθυρο
-
Συντόμευση=Win + N
Κώδικας=2126
Εντολή=notepad.exe
Παράθυρο=Κανονικό παράθυρο
-
